<div id="dialog-content-1" style="display:none;width:90%; max-width:1180px;">
    <ol class="list-decimal">
        <li>
            <p class="font-black text-gray-900 text-xl">Если вы планируете купить квартиру в новостройке, вам нужно знать:</p>
            <p><span class="font-black text-red-500">*</span> цены в реальных сделках, прошедших регистрацию в Росреестре. Цены, по которым квартиры предлагает
                застройщик, вас интересовать не должны. Выставляя по одним, застройщик продаёт по другим, гораздо
                меньшим, договариваясь о скидках при личном общении с покупателем. Взвешивая все «за» и «против»
                покупки, смотрите на реальные цены, а не на стоимость в прайс-листах.</p>
            <p><span class="font-black text-red-500">*</span> ситуацию с продажами. При слабых продажах застройщик не соберёт необходимых средств, а значит, либо не
                достроит дом, либо сделает это с большой задержкой. Не рискуйте, откажитесь от покупки в таком доме.</p>
        </li>
        <li>
            <p class="font-black text-gray-900 text-xl">Если вы уже купили квартиру в новостройке, вы должны контролировать:</p>
            <p><span class="font-black text-red-500">*</span> ситуацию с продажами. При слабых продажах застройщик не соберёт необходимых средств, а значит, либо не
                достроит дом, либо сделает это с большой задержкой. Следите за продажами в вашем доме.</p>
        </li>
    </ol>


    <p mt-8>Сайт «Новостройка/Факты» предоставит вам эту информацию за N рублей.</p>

    <p class="text-xl">Вы хотите получить такую информацию?</p>
    <p class="font-black text-gray-900 mb-4 mt-8 text-xl">Тогда:</p>
    <ol class="list-decimal">
        <li class="mb-2"> Сформируйте запрос. Для этого, укажите название строящегося жилого комплекса (в любом городе России) истроительный номер дома/корпуса.</li>
        <li class="mb-2"> Получите подтверждение наличия информации. В нём будет указано, на какую дату актуальна информация по этомудому/корпусу.</li>
        <li class="mb-2"> После получения подтверждения наличия информации - оплатите сумму.</li>
        <li class="mb-2"> Получите справку.</li>
    </ol>

    Справка будет иметь следующий вид:
    <img class="w-full" src="{{asset('img/diagram.png')}}" alt="Диаграмма">

</div>
